{
  "RU": {
    "building_button_text1": "Построить",
    "building_button_text10": "Отремонтировать",
    "building_button_text11": "Украсить",
    "building_button_text12": "Обустроить",
    "building_button_text13": "Мост",
    "building_button_text2": "Починить",
    "building_button_text3": "Разжечь",
    "building_button_text4": "Восстановить",
    "building_button_text5": "Загрузить",
    "building_button_text6": "Запустить",
    "building_button_text7": "Засыпать",
    "building_button_text8": "Навести порядок",
    "building_button_text9": "Оборудовать",
    "e7_q15_desc": "Врата с грохотом открылись, пропуская исследователей в таинственный город Кору. ",
    "e7_q15_task": "Спуститься в подземный город",
    "e7_q15_title": "Кору",
    "e8_l1_d10_mon1": "Пришлось заменить старую трубу, но теперь насос работает!",
    "e8_l1_d11_mon1": "Уф, тяжелые... Почему древние не строили свои акведуки из чего-нибудь полегче? ",
    "e8_l1_d12_mon1": "Алекс, кажется, я понял, как устроена система подачи воды. У нас все получится, только мне нужна твоя помощь.",
    "e8_l1_d13_mon1": "Невероятно! Каменное дерево расцвело! Тайник открылся - можно достать ключ.",
    "e8_l1_d13_mon2": "Только мы не подумали, что для этого придется лезть в воду. ",
    "e8_l1_d13_mon3": "Не придется! Соорудим небольшой мост. Какая-нибудь груда камней вполне для этого сгодится.",
    "e8_l1_d14_mon1": "А вот и ключ! Давайте узнаем, что он открывает!",
    "e8_l1_d15_mon1": "Вы только посмотрите, сколько здесь свитков и табличек!",
    "e8_l1_d15_mon2": "Мы попали в святая святых - библиотеку города Кору! Каждый предмет хранит знания древней цивилизации! Хочу изучить все до единого!",
    "e8_l1_d15_mon3": "Томас, профессор Диксон! Под этими камнями расположен какой-то механизм. Как думаете, что это?",
    "e8_l1_d15_mon4": "Не думаю - знаю: это планетарий! Мы просто обязаны восстановить механизм! Здесь не хватает пяти каменных сфер.",
    "e8_l1_d16_mon1": "Легенды не врали! Кору обладали знаниями о космосе и движении планет. ",
    "e8_l1_d17_mon1": "Не уверена, что это все, но больше я сфер не вижу.",
    "e8_l1_d18_mon1": "Не хватает еще одной сферы... И профессора Диксона. Только сейчас поняла, что уже давно его не видела.",
    "e8_l1_d19_mon1": "Я нашел сферу, хотел ее поднять... А эта громадина рухнула на меня прямо с потолка! Уверен, что здесь еще кто-то был. Я видел тень!",
    "e8_l1_d19_mon2": "Самое время поверить в призраков. Но сперва поможем вам выбраться.",
    "e8_l1_d1_mon1": "Жители древнего города обладали знаниями, на столетия опережающими время. География, астрономия, медицина... Но однажды народ Кору бесследно исчез.",
    "e8_l1_d1_mon2": "Доказательств его существования почти не осталось. Легенды гласят, что призраки Кору бродят по подземельям и охраняют свои сокровища. Чужаков они не жалуют.",
    "e8_l1_d1_mon3": "У м-меня аж мурашки по коже. Не то чтобы я верила в призраков...",
    "e8_l1_d1_mon4": "Алекс, ничего не бойся. Я рядом!",
    "e8_l1_d1_mon5": "Как бы то ни было, нам пора идти дальше. Я очень хочу изучить древние рисунки. Они могут о многом рассказать. Жаль, что изображения повреждены.",
    "e8_l1_d20_mon1": "Спасибо, ребята! Если бы не вы, я бы остался пленником этих пещер.",
    "e8_l1_d20_mon2": "Знаете, я больше никогда не брошу друга ни в одной пещере. Иначе он может пропасть на несколько лет.",
    "e8_l1_d20_mon3": "А я не против зависнуть в пещере на несколько лет с тобой.",
    "e8_l1_d20_mon4": "Кх-кх... Молодые люди, у нас тут сфера от древнего планетария. Может, сначала вернем ее на место?",
    "e8_l1_d21_mon1": "Вот так! Все детали механизма на своих местах. Пора запускать планетарий. Алекс, я могу попросить вас это сделать? От волнения руки не слушаются.",
    "e8_l1_d22_mon1": "Линда?! Ты-то как здесь оказалась? Кажется, Финч ясно дал понять, что тебе не видать его наследства.",
    "e8_l1_d22_mon2": "Когда это я слушала своего бывшего мужа, малыш Томас? Наследство по праву принадлежит мне, и я найду его, чего бы это ни стоило! Счастливо оставаться, неудачники!",
    "e8_l1_d23_mon1": "Томас, ты знаешь Линду? Я уже встречалась с этой женщиной. Она была в Клейтоне, следила за нами. А до этого искала путь к особняку. Она что, бывшая жена Финча?!",
    "e8_l1_d23_mon2": "Да. После развода Линда пыталась получить часть состояния Финча, а теперь украла карту! Ее уже не догнать... Но воровка не все забрала: у нас осталась линза.",
    "e8_l1_d23_mon3": "Позвольте отвлечь вас от семейных драм. Эта линза не принадлежит Кору. Финч и его друг Райан использовали такие в своем телескопе. Райан - астроном из Рокуэлла.",
    "e8_l1_d23_mon4": "Думаю, карта и линза - послание Финча, очередная подсказка на пути к его наследству. Нам нужно найти Райана! И как можно скорее!",
    "e8_l1_d2_mon1": "А что это за таблички? Профессор, вы можете перевести символы?",
    "e8_l1_d2_mon2": "Хм, несуразица какая-то... Боюсь, ничего не выйдет. Кое-каких фрагментов не хватает.",
    "e8_l1_d2_mon3": "Попробуем отыскать исчезнувшие таблички. Если, конечно, новые жители подземелья позволят нам пройти дальше. Смотрите, сколько летучих мышей! ",
    "e8_l1_d4_mon1": "Меня не покидает ощущение, будто за нами наблюдают. Сначала думала, что это из-за летучих мышей, но нет... Как-то не по себе.",
    "e8_l1_d5_mon1": "Теперь все таблички на месте, но что-то все равно не так. Видимо, мы неправильно их установили.",
    "e8_l1_d6_mon1": "Кажется, я знаю, куда он ведет. Символы рассказывают легенду о Дереве Мира, спрятанном в гроте. Оно хранит ключ к древним знаниям.",
    "e8_l1_d6_mon2": "Если нам удастся отыскать грот, сможем найти ключ!",
    "e8_l1_d7_mon1": "Вот оно - Дерево Мира! Народ Кору верил, что его корни связывают прошлое и настоящее, землю и небо. Это дерево - хранитель знаний.",
    "e8_l1_d7_mon2": "Профессор, кажется, в корнях спрятан ключ! Не могу достать...",
    "e8_l1_d7_mon3": "Стойте! Мы можем еще больше повредить великое творение! По легенде Дерево Мира само должно отдать ключ. Думаю, для начала стоит вернуть на место отломанные ветки.",
    "e8_l1_d8_mon1": "Дерево все равно не спешит делиться сокровищами. Возможно, все дело в пересохшем источнике. Если бы нам удалось возобновить подачу воды...",
    "e8_l1_d8_mon2": "Томас, ты гений!",
    "e8_l1_d8_mon3": "Есть немного. Иди за мной, Алекс, давай найдем источник!",
    "e8_l1_d9_mon1": "Да уж, придется потрудиться, чтобы вернуть источник к жизни. Акведук сломан, а древний насос слегка... развалился.",
    "e8_l1_q10_mon1": "Работает! Возвращаемся к Дереву Мира!",
    "e8_l1_q10_tut1": "Нажимайте на желоба, чтобы повернуть их.",
    "e8_l1_q10m_mon1": "Помогите! Сюда, скорее!",
    "e8_l1_q3_mon1": "Таблички нужно правильно повернуть.",
    "e8_l1_q3_mon2": "Смотрите, открылся проход!",
    "e8_l1_q3_tut1": "Нажимайте на таблички, чтобы повернуть.",
    "e8_l1_q3m_int1_1": "Говорят, целители Кору могли излечить от любой болезни.",
    "e8_l1_q3m_int2_1": "Удивительно! Местные жители знали, что Земля вращается вокруг Солнца!",
    "e8_q10_1m_desc": "Под тяжелыми валунами скрывался древний планетарий Кору.",
    "e8_q10_1m_task": "Расчистить площадку",
    "e8_q10_1m_title": "Неизвестный механизм",
    "e8_q10_2m_desc": "В механизме не хватало нескольких каменных сфер.",
    "e8_q10_2m_task": "Найти сферы",
    "e8_q10_2m_title": "Пропавшие сферы",
    "e8_q11m_desc": "Сердце бешено колотилось: с Диксоном что-то произошло! Алекс бросилась на помощь профессору.",
    "e8_q11m_task": "Спасти профессора",
    "e8_q11m_title": "Профессор!",
    "e8_q12_desc": "Исследователи готовились запустить древний планетарий Кору.",
    "e8_q12_task": "Запустить механизм",
    "e8_q12_title": "Планетарий",
    "e8_q1m_desc": "Исследователи отправились изучать рисунки, украшающие подземный город.",
    "e8_q1m_task": "Восстановить рисунки",
    "e8_q1m_title": "Живопись Кору",
    "e8_q2_1m_desc": "Друзья искали пропавшие таблички с загадочными символами.",
    "e8_q2_1m_task": "Найти таблички",
    "e8_q2_1m_title": "Таблички",
    "e8_q2_2_desc": "Незваные гости спугнули летучих мышей. Теперь те метались под сводами, мешая пройти.",
    "e8_q2_2_task": "Разогнать летучих мышей",
    "e8_q2_2_title": "Кыш!",
    "e8_q3_desc": "Причудливые узоры на табличках никак не складывались в единое целое.",
    "e8_q3_task1": "Восстановить изображение",
    "e8_q3_title": "Сложности перевода",
    "e8_q4_d3_mon1": "Несколько табличек нашла. Надеюсь, Томасу удалось отыскать остальные.",
    "e8_q4m_desc": "Компания исследователей устремилась в следующий зал.",
    "e8_q4m_task1": "Найти Дерево Мира",
    "e8_q4m_title": "Древний грот",
    "e8_q5m_desc": "Друзья исследовали пещеры в поисках воды.",
    "e8_q5m_task": "Найти подземный источник",
    "e8_q5m_title": "Подземные воды",
    "e8_q6_1m_desc": "Цивилизация Кору не переставала удивлять: насос каменного акведука выглядел очень современно.",
    "e8_q6_1m_task": "Починить насос",
    "e8_q6_1m_title": "Ремонт",
    "e8_q6_2_desc": "Без каменных желобов было невозможно восстановить подачу воды.",
    "e8_q6_2_task": "Найти каменные желоба",
    "e8_q6_2_title": "Важные детали ",
    "e8_q7_desc": "Каменный акведук был разрушен. Ребята собирались подарить ему вторую жизнь.",
    "e8_q7_task": "Починить акведук",
    "e8_q7_title": "Акведук",
    "e8_q8m_desc": "Томас предложил построить мостик, чтобы перебраться через журчащий ручей.",
    "e8_q8m_task": "Соорудить переправу",
    "e8_q8m_title": "Переправа",
    "e8_q9_desc": "От волнения Алекс едва не выронила ключ. Компания двинулась вглубь подземного города.",
    "e8_q9_task1": "Найти замок",
    "e8_q9_title": "Сим-сим, откройся!"
  }
}